<unk>	0
<s>	0
</s>	0
,	-2.40086
。	-3.45396
的	-4.16144
了	-4.68502
在	-4.78028
▁	-4.96745
▁“	-5.02618
我们	-5.29182
中	-5.29514
我	-5.31929
上	-5.49324
这	-5.50891
和	-5.52954
是	-5.54479
。”	-5.65695
有	-5.68275
!	-5.68311
那	-5.73532
地球	-5.76162
时	-5.76502
地	-5.80978
!”	-5.86069
着	-5.88159
大	-5.92977
都	-5.96387
从	-5.98988
太阳	-5.99213
不	-5.9932
已	-6.03818
但	-6.05599
人	-6.07153
后	-6.07648
他们	-6.07729
......	-6.09033
它	-6.09953
到	-6.11284
出	-6.18145
:	-6.19517
她	-6.20361
天	-6.23012
说	-6.24456
?”	-6.27019
地球发动机	-6.27578
现在	-6.28881
就	-6.30577
下	-6.30668
一个	-6.31643
也	-6.32014
看	-6.34566
被	-6.35826
一样	-6.37631
一	-6.38691
这时	-6.38832
向	-6.40966
去	-6.41524
他	-6.41833
把	-6.46823
过	-6.46899
用	-6.47753
年	-6.49917
:“	-6.53893
小	-6.56177
像	-6.56387
而	-6.56714
没有	-6.57471
、	-6.59045
还	-6.62732
前	-6.62971
啊	-6.64591
▁我	-6.65925
又	-6.66394
你	-6.66428
同	-6.66596
好	-6.67546
要	-6.68207
?	-6.7
呢	-6.70687
人类	-6.76332
更	-6.76714
木星	-6.78573
对	-6.79054
加代子	-6.82372
长	-6.8297
比	-6.831
吗	-6.83397
能	-6.83438
以	-6.87226
看到	-6.87642
”	-6.88042
面	-6.89503
会	-6.89551
这个	-6.89689
这样	-6.89849
可	-6.91944
只有	-6.92086
外	-6.92352
只	-6.94321
动	-6.94928
还是	-6.95549
起来	-6.95978
点	-6.96073
之	-6.96317
小星老师	-6.96675
头	-6.96799
叫	-6.98163
;	-6.9822
“	-7.00065
飞机	-7.00466
世界	-7.01274
最后	-7.01464
你们	-7.02001
走	-7.0275
人们	-7.03068
得	-7.04741
儿	-7.05235
知道	-7.056
突然	-7.06354
妈妈	-7.06558
然后	-7.08791
为	-7.11948
真	-7.12368
使	-7.12476
想	-7.12522
将	-7.13388
那是	-7.13607
开	-7.13936
一次	-7.14502
山	-7.148
高	-7.15223
行	-7.15425
来	-7.18237
进	-7.218
气	-7.22955
水	-7.23113
到了	-7.23469
起	-7.23661
眼	-7.24255
热	-7.25067
每	-7.25338
身	-7.25539
的时候	-7.26643
然	-7.26969
再	-7.27211
心	-7.28367
边	-7.28957
那些	-7.29888
还有	-7.30357
地下城	-7.30976
加速	-7.31826
联合政府	-7.33193
机	-7.33452
分	-7.33881
力	-7.34105
给	-7.34327
子	-7.34783
很	-7.35036
开始	-7.35381
仿佛	-7.3627
什么	-7.36438
孩子们	-7.3646
影	-7.36604
自	-7.36627
转	-7.36687
者	-7.36727
或	-7.36764
到达	-7.36838
相	-7.37944
因为	-7.3863
处	-7.39236
神	-7.39542
战	-7.39787
两	-7.41562
那个	-7.41918
光	-7.42538
它的	-7.43591
轨道	-7.43823
这是	-7.44073
冰	-7.45046
手	-7.45089
巨大	-7.45099
500	-7.45963
星	-7.46072
死	-7.46487
只是	-7.46751
在这	-7.4741
流	-7.47776
爸爸	-7.481
我们的	-7.48115
所以	-7.48126
灵儿	-7.4842
联合政府的	-7.48499
城市	-7.48557
接	-7.48606
4	-7.48898
望	-7.4891
感	-7.48915
紧	-7.49116
连	-7.49143
航行	-7.49283
发生	-7.49293
已经	-7.49359
完全	-7.4948
直	-7.49557
已被	-7.49625
海	-7.49714
我知道	-7.49989
万	-7.50101
盯着	-7.50199
外面	-7.50338
巨大的	-7.50346
深	-7.54248
没	-7.54675
程	-7.55157
由于	-7.55729
目	-7.567
正	-7.57653
打	-7.58003
地说	-7.58434
的太阳	-7.59272
阿东	-7.59534
成	-7.59952
发	-7.60393
群	-7.61092
渐渐	-7.61433
第	-7.61819
块	-7.61875
一些	-7.62229
当	-7.62512
无	-7.62542
明	-7.62708
吧	-7.62776
声	-7.62829
所	-7.63023
快	-7.63146
亮	-7.63201
近	-7.63275
时间	-7.63331
通	-7.63336
线	-7.63371
少	-7.63415
定	-7.63437
金	-7.63539
父亲	-7.63544
慢慢	-7.6355
别	-7.6355
势	-7.63559
很快	-7.63577
行星	-7.63608
当然	-7.63624
我看到	-7.63901
奇	-7.6404
如	-7.64147
内	-7.64222
接着	-7.64303
所有的人	-7.64336
大小	-7.64407
度	-7.6458
听到	-7.64673
仍	-7.64991
这些	-7.65183
才能	-7.65434
门	-7.65506
为什么	-7.66397
它们	-7.66495
消失	-7.67067
体	-7.67142
正在	-7.67451
米	-7.67575
星空	-7.68149
远日点	-7.69082
他们的	-7.69663
飞船	-7.70489
进行	-7.70752
暗红色	-7.71063
生命	-7.7137
话	-7.71451
天空	-7.71469
所有	-7.7196
希望	-7.72405
终于	-7.72668
升	-7.72885
好像	-7.74189
个	-7.74238
恐惧	-7.74675
方向	-7.74707
圈	-7.74782
里	-7.75243
步	-7.75351
做	-7.75846
间	-7.76048
半	-7.76334
四	-7.76472
火	-7.76859
光柱	-7.77042
变	-7.77123
整个	-7.77724
事	-7.77837
才	-7.77937
将在	-7.77954
随着	-7.78038
太阳系	-7.78365
变成	-7.78739
一起	-7.78885
化	-7.7893
下来	-7.79277
白	-7.79371
一种	-7.79483
可以	-7.79872
一颗	-7.7993
冲	-7.79951
尽	-7.80042
冷	-7.80056
法	-7.80105
推	-7.80113
课	-7.8012
越	-7.80147
量	-7.80156
放	-7.80172
拉	-7.80172
发现	-7.80197
平	-7.80198
岩浆	-7.80205
章	-7.80215
西半球	-7.80218
核	-7.80219
干	-7.80219
固	-7.80221
关	-7.80222
比邻星	-7.80227
飞船派	-7.80228
生活	-7.80265
小虾	-7.80289
如同	-7.80377
后来	-7.80652
一声	-7.80653
一天	-7.80854
速度	-7.81054
住了	-7.8118
产生的	-7.8137
宇宙	-7.81391
成为	-7.81492
穿过	-7.81672
大地	-7.82022
呈	-7.82411
日	-7.82554
由	-7.82668
们	-7.82899
而是	-7.83262
的人	-7.83488
,“	-7.83817
您	-7.83871
地面	-7.84337
想像	-7.84787
孩子	-7.85062
响	-7.85961
就像	-7.86041
浪	-7.86353
15	-7.87445
去了	-7.88081
一条	-7.8848
绿色	-7.88793
出来	-7.88945
花	-7.89322
的是	-7.89857
次	-7.90106
条	-7.90391
自己的	-7.90413
一点	-7.90472
座	-7.91536
死亡	-7.91755
只能	-7.92728
车	-7.93561
00	-7.93593
达	-7.93654
迷	-7.94119
生	-7.94202
的声音	-7.94844
黑色的	-7.94962
几	-7.95423
发动机	-7.95431
图像	-7.96037
最	-7.9616
其	-7.96631
全	-7.96838
于	-7.96854
无限	-7.96981
运行	-7.97393
空中	-7.9784
暗	-7.9811
前方	-7.98264
代	-7.98292
回	-7.98352
问	-7.98434
球	-7.98486
入	-7.98767
近日点	-7.98864
家	-7.99009
光芒	-7.99012
名	-7.99125
照	-7.99446
完	-7.99768
加	-7.99798
太	-7.99922
飞行汽车	-7.99978
受	-7.99988
顶	-8.00048
我们的星球	-8.00055
惊	-8.00084
刚	-8.00086
部	-8.00105
谁	-8.00128
失	-8.00135
伤	-8.00147
军	-8.00156
带	-8.00164
东西	-8.00192
横	-8.00194
枪	-8.00207
醉	-8.00212
疯狂	-8.00214
刹车时代	-8.00215
来不及	-8.00216
眼睛	-8.00218
排	-8.0022
周围	-8.00223
如果	-8.00224
融化	-8.00227
应	-8.00228
却	-8.00233
除了	-8.00235
老师	-8.00236
需要	-8.00241
巨型	-8.00242
阳光	-8.00249
处于	-8.00293
精神	-8.00321
升起	-8.00418
可能	-8.00593
流浪时代	-8.00742
的航程	-8.00775
于是	-8.00803
冰面上	-8.00915
闪	-8.01041
三	-8.01097
我和加代子	-8.01113
看去	-8.01182
我们看到了	-8.01223
不到	-8.01598
死了	-8.01679
刚才	-8.02066
起了	-8.02462
看不到	-8.02531
那时	-8.02821
对于	-8.02997
我的	-8.03237
▁这时	-8.03793
种	-8.04211
一口	-8.04957
支	-8.05421
云层	-8.0563
出了	-8.05695
新	-8.0585
声音	-8.05913
我看到了	-8.06548
一阵	-8.07308
天边	-8.07585
白色的	-8.07786
我现在	-8.07871
气温	-8.08018
中的	-8.0836
好像是	-8.08689
地球将	-8.09349
无数	-8.09396
二	-8.09461
所有的	-8.10256
再次	-8.1027
在我	-8.10343
就在	-8.10482
黑夜	-8.10512
星星	-8.10804
太阳的	-8.10917
冰原	-8.11011
大海	-8.11452
低	-8.11767
百	-8.12106
继续	-8.12523
应该	-8.12956
人类的	-8.13776
站在	-8.13863
多	-8.1459
以后	-8.14624
口	-8.15563
0	-8.15985
的一个	-8.16164
五	-8.17243
是一个	-8.17371
以前	-8.17616
片	-8.19223
色	-8.19391
另一	-8.19445
海面	-8.20029
巨	-8.20187
看着	-8.20301
这种	-8.2039
的大	-8.20539
墙	-8.21258
地平线	-8.21295
50	-8.21485
整	-8.22325
了起来	-8.2241
可怕	-8.22436
类	-8.22441
学	-8.22496
时代	-8.22575
几个	-8.22647
道	-8.22886
强光	-8.22951
听	-8.22953
氦闪	-8.23021
路	-8.23172
住	-8.23257
蓝色	-8.23457
造	-8.23597
旅行	-8.23641
空	-8.23672
方	-8.2372
满	-8.24043
▁当	-8.24047
千	-8.24195
断	-8.24247
黑暗	-8.24314
把这	-8.24425
漫长的	-8.24494
小时后	-8.24533
强	-8.24564
倒	-8.24623
飞	-8.24788
活	-8.248
女	-8.24834
停	-8.24862
石	-8.24942
主	-8.24981
距	-8.25
作	-8.2504
怪	-8.25042
怎么	-8.25078
压	-8.25081
2	-8.25086
柱	-8.25089
黑	-8.25096
掉	-8.25097
穿	-8.25097
角	-8.25132
因	-8.25149
记	-8.25158
倍	-8.25161
尖	-8.25163
注意	-8.25166
紧张	-8.25168
重	-8.25176
传	-8.25182
跑	-8.25187
破	-8.25188
峰	-8.25188
广场	-8.25194
解	-8.25197
钟	-8.25198
按	-8.25201
员	-8.25202
意	-8.25204
洞	-8.25205
则	-8.25206
换	-8.25206
脱	-8.25206
掠过	-8.25208
爱	-8.25209
找	-8.25209
飘	-8.25209
至	-8.2521
我们全家	-8.2521
教	-8.2521
古	-8.25211
抱	-8.25211
稳	-8.25212
单	-8.25213
讲	-8.25214
散射	-8.25214
吐	-8.25215
本	-8.25215
似乎	-8.25215
爆炸	-8.25216
临	-8.25218
太小了	-8.25218
保	-8.25218
沫	-8.25218
班	-8.25218
钢铁	-8.25218
轻	-8.25219
请	-8.2522
号	-8.25221
3	-8.25222
节	-8.25222
太空舰队	-8.25223
爷爷	-8.25223
火流星	-8.25227
恶	-8.25228
广阔的	-8.25234
控制中心	-8.25234
各个大陆	-8.25235
学校	-8.25236
喝	-8.25239
调整	-8.2524
叛军	-8.25241
面罩	-8.25241
幸运	-8.25241
纽约	-8.25244
业	-8.25244
收	-8.25248
等	-8.25248
公路	-8.2525
小行星带	-8.25251
人类文明	-8.25251
日落	-8.25253
按照	-8.25264
刚刚	-8.25264
北半球	-8.25264
巨浪	-8.25267
眼泪	-8.25274
细菌	-8.25275
灰色	-8.25282
许多	-8.25292
高兴	-8.25296
设计	-8.25296
上帝	-8.25301
两个月	-8.25338
深处	-8.25462
离太阳	-8.25465
想像中的	-8.25495
通过	-8.25512
地球发动机的光柱	-8.25521
活着	-8.25538
这就是	-8.25605
发出	-8.25709
一边	-8.25808
让	-8.25869
告诉	-8.25879
一下	-8.26058
四个世纪	-8.26065
这一切	-8.26101
仿佛是	-8.26113
地球驾驶室	-8.26147
了一下	-8.26289
后面	-8.26408
▁第	-8.26487
1	-8.26556
地下城中	-8.26684
把它	-8.26746
就要	-8.26801
水中	-8.26966
是什么	-8.26982
也没有	-8.27177
八	-8.27206
之中	-8.27275
上面	-8.27304
!!	-8.27338
着它	-8.27756
大地上	-8.27916
必须	-8.28023
残	-8.28303
三个	-8.2831
那就是	-8.29232
并没有	-8.29497
了几	-8.29622
下的	-8.29644
那儿	-8.3059
一万	-8.30997
经	-8.31102
出现了一个	-8.3133
这次	-8.31444
男	-8.31453
很小	-8.32308
学生	-8.32331
的一	-8.32656
一切	-8.33235
封	-8.3355
撞击	-8.33753
来说	-8.34935
一片	-8.3494
进了	-8.35068
密封	-8.35134
为了	-8.35713
自己	-8.36192
一样的	-8.36792
整个宇宙	-8.37033
这里的	-8.38023
这里	-8.38141
处在	-8.38983
见	-8.39675
的地球发动机	-8.40035
小行星	-8.41234
中心	-8.41309
极	-8.41378
宇宙中	-8.42029
高温	-8.42541
走了	-8.43719
的孩子	-8.43862
的感觉	-8.44363
在地球	-8.45149
五千多	-8.45264
出现	-8.45691
我们都	-8.45751
你是	-8.45796
成了	-8.46762
海面上	-8.46897
月	-8.46982
▁在	-8.47143
看到了	-8.47236
地下	-8.47306
全息	-8.47679
梦幻	-8.48443
儿子	-8.49408
落	-8.50863
卫星	-8.50907
远	-8.51655
一个小	-8.51747
并	-8.52281
回来	-8.52336
蓝光	-8.5256
的光	-8.52687
的密封门	-8.52939
些	-8.53886
一个人	-8.5485
到来	-8.55368
现	-8.5544
十分	-8.55485
老	-8.55528
红色	-8.55702
反	-8.55753
美	-8.55763
武器	-8.56019
刺	-8.5602
表面	-8.56491
海岸	-8.56498
木	-8.56574
般	-8.56577
着一	-8.56702
月球	-8.56733
层	-8.56742
红	-8.56765
集	-8.56849
爆发	-8.5685
常	-8.5687
哭	-8.5702
北	-8.57294
云	-8.57364
糊	-8.5745
望远镜	-8.57462
过去	-8.57468
忘	-8.57511
洲	-8.5786
裂	-8.58
觉	-8.58054
位	-8.5806
我们就	-8.58071
物	-8.58071
地球派	-8.58074
逃	-8.58135
息	-8.58151
相信	-8.58154
围	-8.58163
使地球	-8.5817
航	-8.58191
难以	-8.58191
绿	-8.58266
噩梦	-8.58283
无法	-8.58299
冰原上	-8.58301
历史	-8.58324
阴	-8.58331
占	-8.58341
昏	-8.58348
在木星表面	-8.58375
那么	-8.58382
厚厚的	-8.58384
维持	-8.58389
理	-8.5839
混	-8.58391
舱	-8.58401
密	-8.58415
甚至	-8.58422
覆盖	-8.58426
难	-8.58427
即	-8.5843
旅	-8.58444
合	-8.58444
区	-8.58447
组	-8.58453
布	-8.58453
信	-8.58457
公	-8.58461
言	-8.58465
拿	-8.58466
扣	-8.58481
变轨加速	-8.58491
弹	-8.58491
缩	-8.58495
移民	-8.585
消	-8.58501
泪	-8.58503
谣言	-8.58505
调	-8.58508
寒	-8.58509
向远日点升去	-8.58512
松	-8.58514
威力	-8.58515
潮	-8.58517
炸	-8.58517
一段时间	-8.58519
坚	-8.58521
圆	-8.58528
扁	-8.58528
育	-8.58532
遍	-8.58533
适	-8.58533
孙	-8.58534
来到地面	-8.58534
湿	-8.58535
钻	-8.58535
灾难	-8.58536
狂	-8.58536
勋章	-8.58536
撞击尘埃	-8.58536
凉	-8.58539
岩浆渗入	-8.58539
森林	-8.58539
生涯	-8.58539
简	-8.5854
退	-8.5854
回家的路上	-8.58541
岁	-8.58541
触	-8.58541
笑	-8.58542
静	-8.58542
记忆	-8.58543
非	-8.58543
壁	-8.58545
损	-8.58545
期	-8.58545
壮丽	-8.58545
一串	-8.58546
微	-8.58546
(	-8.58546
回答	-8.58546
清	-8.58546
背	-8.58546
荒	-8.58546
银	-8.58546
玩	-8.58546
往	-8.58547
急	-8.58547
默默地	-8.58547
我没见过	-8.58548
▁但那一时刻要叫我	-8.58548
减速	-8.58548
姿态	-8.58548
念	-8.58548
怒	-8.58548
扔到海里去	-8.58548
碎	-8.58548
纹	-8.58548
雪	-8.58548
亲爱的	-8.58548
烫	-8.58549
肥皂泡	-8.58549
视	-8.58551
I	-8.58551
幽	-8.58551
投	-8.58551
烟	-8.58551
肉	-8.58551
漠	-8.58551
呀	-8.58551
冷却服	-8.58553
卡	-8.58553
唾	-8.58553
烧	-8.58553
9	-8.58554
洪水	-8.58554
屏障	-8.58556
首先	-8.58556
探测器	-8.58557
王	-8.58557
全功率开动	-8.58557
其实	-8.58558
几秒钟	-8.58558
升降梯	-8.58558
淹没	-8.58558
灰尘	-8.58558
而且	-8.58558
逃逸时代	-8.58558
丝	-8.58559
争	-8.58559
欲	-8.58559
泊入	-8.58559
野	-8.58559
幸	-8.58559
包	-8.5856
拯救	-8.5856
个谜语	-8.58562
瞬间	-8.58562
卖	-8.58563
清晰	-8.58563
反物质炸弹	-8.58563
波	-8.58564
剧	-8.58565
微弱的	-8.58565
挖	-8.58565
铁	-8.58569
约	-8.5857
减弱	-8.5857
柔	-8.5857
爱情	-8.5857
改变	-8.58571
举	-8.58572
军队	-8.58572
太阳内部	-8.58572
狂欢	-8.58574
环境	-8.58574
公民们	-8.58575
决定	-8.58577
砸	-8.58577
能活下去	-8.58577
骗局	-8.58577
麻	-8.58577
手腕上的	-8.58578
甲板	-8.58578
哲学	-8.5858
坚信	-8.5858
安静	-8.58581
寒冷	-8.58581
延续	-8.58582
半人马座	-8.58583
反复	-8.58584
喷口	-8.58584
传来的	-8.58587
特	-8.58587
生存	-8.58587
登	-8.58588
全部	-8.58592
反射	-8.58592
增	-8.58592
黑色空间	-8.58592
责	-8.58592
传遍	-8.58595
烦	-8.58595
莹	-8.58597
万物	-8.58599
致	-8.58599
感到	-8.58601
聚变	-8.58605
祝	-8.58606
立刻	-8.58609
通道	-8.58635
震动	-8.5864
氧气	-8.58647
沿着	-8.58649
高大的	-8.58652
顺着	-8.58664
使大海	-8.58683
觉得	-8.58688
紧紧	-8.58689
入口	-8.58699
云海	-8.5872
不管	-8.58725
力量	-8.58726
怎么会	-8.58728
推力	-8.5873
很少	-8.58748
主要	-8.5876
地球航出了	-8.58763
看不见了	-8.58792
一根	-8.58811
每当	-8.58845
不相信	-8.58856
全身	-8.58856
自然	-8.58857
告诉她	-8.58874
之间	-8.58876
作用	-8.58876
我们的汽车	-8.58937
加入	-8.58981
击中了	-8.58998
亿年	-8.59
人口	-8.59056
的情	-8.59064
了一层	-8.59095
一直	-8.59243
一架	-8.59253
出发	-8.59263
的地方	-8.59275
我们的船	-8.59279
三分之二	-8.59389
一个个	-8.59435
其他	-8.59537
漫长	-8.59548
还要	-8.59561
忘了	-8.59597
24	-8.59642
它将	-8.59724
在这个时代	-8.59767
▁就在	-8.59848
之后	-8.59903
一件	-8.59905
太阳爆发	-8.59962
大气	-8.60104
过去了	-8.60125
上海	-8.60162
那暗红色的	-8.60185
集中	-8.60269
现在还	-8.6029
已无	-8.60371
光灯	-8.60409
我们看到	-8.60436
给我们	-8.60473
动着	-8.6057
就是	-8.60604
第一	-8.6061
一夜	-8.60688
就被	-8.60697
我的太阳	-8.60724
让我们	-8.60765
不过	-8.60863
她说	-8.60902
级	-8.60909
同时	-8.61078
一看	-8.61091
蓝色的	-8.61109
它们在	-8.61365
氦闪的	-8.61369
年时间	-8.61404
石块	-8.61517
得以	-8.61519
眼中	-8.61634
下面	-8.61729
我正	-8.61772
三年	-8.6178
都在	-8.62145
那里	-8.62262
爸爸说	-8.62269
星光	-8.62485
▁小星老师	-8.62565
所有人	-8.63027
▁加代子	-8.63125
其中	-8.63238
的引力	-8.63255
的形状	-8.63592
岩石	-8.63628
似的	-8.64066
海洋	-8.64175
计划	-8.64225
起来了	-8.64362
无限远	-8.64426
逝的	-8.64774
的蓝光	-8.65016
的数	-8.65032
的火	-8.65417
目的	-8.65499
的体积	-8.65951
对地球	-8.661
最大的	-8.6616
显示出	-8.66221
真的	-8.66363
车窗	-8.66475
球中	-8.66517
西	-8.66968
地球在	-8.67194
南半球	-8.67349
中心广场	-8.67358
走出	-8.67582
这颗恒星的	-8.67776
看到它	-8.67831
怕太阳	-8.68076
对着	-8.68263
也有	-8.68395
过了	-8.6904
日出	-8.69321
是由	-8.69529
看了	-8.69731
天空中	-8.69739
地面的	-8.6985
的恐惧	-8.6999
五步	-8.70092
地面上	-8.70178
四十	-8.70736
由于地球发动机	-8.70827
并不	-8.71416
都没有	-8.71818
我说	-8.72478
以后的	-8.72696
东半球的	-8.72891
海的	-8.74166
一座	-8.74171
感觉	-8.74492
官员	-8.74843
在冰	-8.75106
▁我们	-8.75129
▁地球	-8.75296
样子	-8.75655
她的	-8.76638
政府	-8.77284
久	-8.77733
喷出	-8.77916
产生	-8.78019
个大陆	-8.78062
可怕的	-8.79002
在地面	-8.79095
。“	-8.79127
等离子体	-8.79872
心中	-8.79939
在太阳	-8.80104
”。	-8.81546
广漠的外太空	-8.81669
百公里	-8.82266
小时	-8.82337
不知	-8.82477
▁从	-8.82499
地球的	-8.8279
先	-8.83216
进行了	-8.83302
在那	-8.83781
队	-8.84144
怕	-8.84789
的事	-8.85406
在船	-8.87141
悬	-8.87237
但我	-8.87545
▁太阳	-8.8755
是一片	-8.88624
东半球	-8.88707
黑色	-8.88841
地面上的	-8.88921
孤独	-8.89214
封冻	-8.89352
的巨响	-8.9019
阵	-8.9032
大的	-8.90714
度的	-8.9188
达到	-8.92176
那么大	-8.92355
存在	-8.93002
这一	-8.93169
的地下	-8.93573
最后的	-8.94048
浮	-8.94417
让人	-8.94816
知	-8.95415
城	-8.95593
市中心广场	-8.95685
市	-8.9577
都不	-8.95853
对我们	-8.96122
站	-8.96385
景象	-8.96414
茫	-8.96477
您的	-8.96515
还没	-8.97028
都很	-8.97134
出现了	-8.97349
远方	-8.97474
心里	-8.97705
部分	-8.98674
中有	-8.98866
到地面	-8.98875
冰冻	-8.98905
白色	-8.99029
陆地	-8.99033
的日	-8.9909
的位置	-8.99095
用了	-8.99101
小学	-8.99104
下去	-8.99254
朦胧的	-8.99286
怀	-8.99804
显	-9.00097
似	-9.00145
一堵	-9.00231
形状	-9.00828
引力	-9.0111
着一个	-9.01148
迅速	-9.01188
扩大	-9.01225
闪电	-9.01947
第一次	-9.02287
必	-9.02424
自转	-9.02454
命	-9.02668
时候	-9.02684
吞没	-9.02757
惟一	-9.02942
出生	-9.03224
一名	-9.03849
的大地上	-9.04116
那些人	-9.04253
越来越近	-9.04561
的海面	-9.04659
存	-9.04859
他们在	-9.0496
夜	-9.05075
面前	-9.05169
计算机	-9.05246
景	-9.05295
的时间	-9.05389
一百代人	-9.05422
风	-9.05471
夺	-9.0554
短	-9.05591
星轨道	-9.05754
结	-9.0578
交	-9.0584
直到	-9.05961
离开	-9.06043
距离	-9.06045
黄	-9.0605
罪犯	-9.0608
烈	-9.06093
一道	-9.06126
玻璃球	-9.06148
告诉我	-9.06263
件	-9.0646
大部分	-9.06463
岸	-9.06555
基	-9.06586
吨	-9.06634
颜色	-9.06653
持	-9.07016
驾驶室	-9.07041
到的	-9.07045
蓝	-9.07059
模	-9.07277
充满	-9.07382
精确	-9.07498
就在我	-9.07586
前太阳时代	-9.07677
离	-9.07807
亿	-9.07829
空间	-9.07843
没有什么	-9.07897
启	-9.07964
与	-9.07977
沸腾的	-9.07982
的大红斑	-9.07982
态	-9.08008
风暴	-9.08013
状态	-9.08034
越来越	-9.08047
汽车	-9.08087
激	-9.08111
苦难	-9.08115
早	-9.0814
姑娘	-9.08148
唱	-9.082
冻	-9.08223
遇	-9.0823
管	-9.08231
民	-9.08235
航出了	-9.08238
并没	-9.08242
场	-9.08247
射	-9.08258
令	-9.08258
划	-9.08279
清楚地看到	-9.08279
西方的	-9.08281
占据了半个天空	-9.08296
幕布	-9.08296
弧形	-9.08296
恐怖	-9.08308
脑	-9.08312
移动	-9.08312
证	-9.08319
变态的	-9.08324
涌	-9.08324
情况	-9.08329
原	-9.08333
超	-9.08334
领	-9.08338
狱	-9.08346
酷热	-9.08349
工程师	-9.08359
不知过了多	-9.08363
际	-9.08367
弧	-9.08384
移	-9.08386
亚洲大陆上	-9.08393
跨	-9.08407
隔	-9.08407
语	-9.08408
太阳氦闪	-9.08409
魔	-9.0841
引	-9.08414
1300	-9.08414
冻结	-9.08421
描述	-9.08422
震	-9.08433
降	-9.08435
警报	-9.08438
形	-9.08444
整个天空	-9.08446
运	-9.08453
复	-9.08454
纷	-9.08454
续	-9.08462
宽	-9.08462
漆黑的	-9.08462
一百代	-9.08469
产生的引力潮汐	-9.0847
关闭	-9.08471
吸	-9.08471
泡泡	-9.08474
社会	-9.08477
人马座	-9.08482
电	-9.08485
音	-9.08488
果	-9.08488
散	-9.08492
被告	-9.08493
亡	-9.08495
留	-9.08495
秒	-9.08498
靠	-9.085
喃	-9.08501
秋	-9.08501
器	-9.08501
校	-9.08503
各	-9.08503
荡	-9.08505
替	-9.08507
物质	-9.08507
穹	-9.08507
大洋	-9.08509
兴	-9.08512
据	-9.08515
痕	-9.08517
表明	-9.08517
赌	-9.08517
僵硬的	-9.08518
象	-9.08518
歌	-9.08521
的队列	-9.08521
阶梯的	-9.08521
看了一眼	-9.08522
所在的	-9.08522
此	-9.08523
呼	-9.08524
的神经	-9.08525
轮盘	-9.08525
隧洞	-9.08525
一幅	-9.08525
注	-9.08527
出现了一片	-9.08527
仔细	-9.08529
光和色的狂澜	-9.08529
隐	-9.08529
土	-9.08529
亲	-9.0853
首	-9.0853
暴雨	-9.08531
任	-9.08532
慢	-9.08532
示	-9.08532
质	-9.08532
伸出	-9.08533
呆呆地	-9.08533
温暖的	-9.08533
溪	-9.08533
绕	-9.08533
草原上	-9.08533
近地轨道	-9.08533
错综复杂的	-9.08533
几乎	-9.08535
挺	-9.08535
父	-9.08535
延伸	-9.08536
七	-9.08537
具	-9.08537
分发武器	-9.08537
到海边去	-9.08537
后半生	-9.08537
墓	-9.08537
悲伤	-9.08537
摩天大楼	-9.08537
枚	-9.08537
洒	-9.08537
渺	-9.08537
着一场	-9.08537
碧	-9.08537
辆	-9.08537
雾	-9.08537
街区	-9.08538
幻	-9.08539
预	-9.08539
日本人	-9.08539
意味着	-9.0854
批	-9.0854
朵	-9.0854
水汽	-9.0854
没受伤的	-9.0854
河	-9.0854
的各个	-9.0854
的种子	-9.0854
目睹了	-9.0854
耸立	-9.0854
肩上	-9.0854
身躯	-9.0854
陷	-9.0854
出乎	-9.08541
哦	-9.08541
屏幕	-9.08541
目光呆滞	-9.08541
工	-9.08542
冥	-9.08542
地球航线上的	-9.08542
旁	-9.08542
清除	-9.08542
瘦弱	-9.08542
的曙光	-9.08542
相撞	-9.08542
走完了	-9.08542
还没掉到地上	-9.08542
高贵的人	-9.08542
将延续两千五百年	-9.08543
兵	-9.08543
纪	-9.08543
臂	-9.08543
居	-9.08544
一直延伸到	-9.08544
不感兴趣	-9.08544
两千多	-9.08544
凑到	-9.08544
刀	-9.08544
半个天空	-9.08544
否则	-9.08544
嗡	-9.08544
园	-9.08544
她的长发	-9.08544
安装	-9.08544
恢复	-9.08544
我发现那是一	-9.08544
树	-9.08544
滑杆	-9.08544
潜	-9.08544
烂	-9.08544
睡	-9.08544
翼	-9.08544
腾	-9.08544
袋	-9.08544
轰	-9.08544
还有什么比您更	-9.08544
醺	-9.08544
问题	-9.08544
顶端	-9.08544
草	-9.08546
人在演讲	-9.08546
仪	-9.08546
像素	-9.08546
在亚洲和美洲大陆	-9.08546
够	-9.08546
是去救他的	-9.08546
末	-9.08546
毛	-9.08546
汽化了	-9.08546
没有一点痛苦	-9.08546
漂亮	-9.08546
舱里响起了	-9.08546
观测	-9.08546
迹	-9.08546
钱	-9.08546
预料	-9.08546
飓风	-9.08546
严寒	-9.08547
变轨周期	-9.08547
我的小学老师	-9.08547
结束	-9.08547
雨	-9.08547
一万多台	-9.08547
体会不到	-9.08547
受热不均	-9.08547
在近代史课前	-9.08547
平原上	-9.08547
振	-9.08547
认识	-9.08547
-	-9.08548
嘤嘤地	-9.08548
修	-9.08548
儿媳	-9.08548
光速的	-9.08548
免	-9.08548
全体市民	-9.08548
勾	-9.08548
咔	-9.08548
喜	-9.08548
在转动	-9.08548
夫	-9.08548
婴儿	-9.08548
容易	-9.08548
式上	-9.08548
彩	-9.08548
忠诚	-9.08548
扁圈的	-9.08548
把握	-9.08548
提	-9.08548
擦	-9.08548
收容站里	-9.08548
救援	-9.08548
显出圆盘	-9.08548
晕	-9.08548
棒	-9.08548
比较	-9.08548
灵魂	-9.08548
烤	-9.08548
焦	-9.08548
熟	-9.08548
的冰原组成的	-9.08548
笼罩在一片	-9.08548
终点	-9.08548
翻	-9.08548
耳	-9.08548
艰	-9.08548
虚	-9.08548
蛇	-9.08548
血	-9.08548
足够	-9.08548
队伍	-9.08548
馅	-9.08548
黎星	-9.08548
黯	-9.08548
鼻	-9.08548
史	-9.08549
延	-9.08549
傻瓜	-9.08549
十几万人	-9.08549
持续了	-9.08549
的生态系统	-9.08549
虽然	-9.08549
右	-9.08549
付	-9.0855
做燃料	-9.0855
兢	-9.0855
各大陆的地下城	-9.0855
啪一下	-9.0855
山脉	-9.0855
掉转发动机	-9.0855
赞	-9.0855
躲避	-9.0855
适应了	-9.0855
我安慰	-9.08551
住洞里	-9.08551
挂	-9.08552
丈	-9.08552
何	-9.08552
共	-9.08552
关系的	-9.08552
十几万双	-9.08552
吹出一串	-9.08552
均匀地	-9.08552
士兵	-9.08552
天文	-9.08552
异	-9.08552
总	-9.08552
情绪	-9.08552
惊天动地的	-9.08552
我们看不到它	-9.08552
拦住	-9.08552
摆	-9.08552
撤离时按危急法第五条行事	-9.08552
朝	-9.08552
构	-9.08552
沙	-9.08552
波及	-9.08552
滩	-9.08552
爬	-9.08552
理智	-9.08552
电梯	-9.08552
美丽	-9.08552
返	-9.08552
迸发出来	-9.08552
送	-9.08552
叛乱	-9.08552
蒸发	-9.08553
伸延到	-9.08554
如此之	-9.08554
容	-9.08554
小管儿	-9.08554
市民	-9.08554
欣赏	-9.08554
静止	-9.08554
整齐	-9.08556
不在意	-9.08556
丘	-9.08556
倾	-9.08556
初	-9.08556
向太阳跌去	-9.08556
奥运会	-9.08556
崩	-9.08556
底	-9.08556
彗尾	-9.08556
最高执政官	-9.08556
标	-9.08556
母亲	-9.08556
没来得及	-9.08556
相继	-9.08556
窒息	-9.08556
竖	-9.08556
红巨星	-9.08556
膨胀	-9.08556
蓝白色的强光	-9.08556
论	-9.08556
轰隆隆地	-9.08556
震颤	-9.08556
台	-9.08556
尾	-9.08556
《	-9.08557
他们的血液	-9.08557
斑	-9.08557
有什么好	-9.08557
颤	-9.08557
左	-9.08557
上路了	-9.08558
痛苦	-9.08558
7	-9.08558
》	-9.08558
个小女孩	-9.08558
华	-9.08558
壮	-9.08558
奋	-9.08558
安全	-9.08558
害	-9.08558
平衡	-9.08558
确实	-9.08558
第六次	-9.08558
谢	-9.08558
呆	-9.08559
他身上	-9.08559
算	-9.0856
一路上	-9.0856
中飘动着	-9.0856
序	-9.0856
彼	-9.0856
很短的时间	-9.0856
惊慌	-9.0856
折磨	-9.0856
拳	-9.0856
本身就是	-9.0856
机动冰橇	-9.0856
欢呼	-9.0856
死一万次	-9.0856
淡	-9.0856
珠峰	-9.0856
的事情	-9.0856
细	-9.0856
音速	-9.0856
人类目前的技术	-9.08561
伴	-9.08562
八十	-9.08562
国	-9.08562
挤	-9.08562
新闻	-9.08562
粒	-9.08562
躲	-9.08563
创造	-9.08563
停止转动	-9.08564
准	-9.08564
努力	-9.08564
发射了	-9.08564
宇宙的尽头	-9.08564
居住的	-9.08564
庄严	-9.08564
强烈的	-9.08564
成了火箭喷口的护圈	-9.08564
拟	-9.08564
斗	-9.08564
最终	-9.08564
海平面	-9.08564
灭	-9.08564
甩	-9.08564
的感情	-9.08564
聚集	-9.08564
能看见	-9.08564
莫	-9.08564
越来越多的人	-9.08564
跟	-9.08564
防线	-9.08564
霞光	-9.08564
顶天立地的	-9.08564
风吹	-9.08564
变成蒸汽	-9.08566
常常	-9.08566
空中开放	-9.08566
太空中	-9.08567
镜	-9.08567
脚	-9.08567
6	-9.08568
仅	-9.08568
余	-9.08568
冰冷的	-9.08568
参加	-9.08568
发动机带来的	-9.08568
太阳在空中	-9.08568
安排	-9.08568
恒星演化	-9.08568
是一场	-9.08568
林立的	-9.08568
的新家	-9.08568
规模的生态系统	-9.08568
隆隆声	-9.08568
青	-9.08568
驾驶台	-9.08568
高楼	-9.08568
已达到了	-9.08569
根本	-9.08569
探	-9.0857
最长的	-9.0857
航行委员会的	-9.0857
灿烂	-9.08571
—	-9.08572
三颗	-9.08572
停了下来	-9.08572
在相当长	-9.08572
微型	-9.08572
我又想起了	-9.08572
深渊	-9.08572
的罪	-9.08572
能偿清他们	-9.08572
解冻	-9.08572
重元素	-9.08572
险	-9.08572
脸	-9.08572
升入中学	-9.08574
责任	-9.08574
东方	-9.08574
天体物理学家	-9.08576
拖着长长的	-9.08576
结果	-9.08576
舷窗	-9.08576
载	-9.08576
全功率运行	-9.08578
很快升到	-9.08578
的黄金	-9.08578
喷灯	-9.08579
低沉的	-9.0858
冻土	-9.0858
分辨	-9.0858
噜	-9.0858
妙	-9.0858
布满了	-9.0858
曲	-9.0858
永远	-9.0858
电池	-9.0858
百米高的巨浪	-9.0858
科	-9.0858
贴	-9.0858
迅速扩散的	-9.0858
边缘	-9.08581
人们的心也	-9.08582
蒸发掉	-9.08583
入城	-9.08584
向外太空	-9.08584
超级	-9.08584
降落	-9.08584
度的严寒	-9.08586
登上了	-9.08586
艺	-9.08586
不敢想像	-9.08588
例	-9.08588
依	-9.08588
加热服	-9.08588
实际	-9.08588
宫殿	-9.08588
建立	-9.08588
很长时间	-9.08588
抽	-9.08588
无数根	-9.08588
求	-9.08588
的数学模型	-9.08588
到地面上来	-9.0859
摇摇头	-9.0859
作为一	-9.08592
摄	-9.08592
圆形	-9.08592
穹顶	-9.08592
骚动	-9.08592
权	-9.08594
那个女人	-9.08594
味	-9.08595
光和热	-9.08596
坠下去	-9.08596
展	-9.08596
忙	-9.08596
抖	-9.08596
焰火	-9.08596
遥远的	-9.08596
靠近	-9.08596
签	-9.08596
▁离开木星	-9.08597
越来越远	-9.08597
百五十	-9.08598
加代子惊叫	-9.08599
晶	-9.08599
暂	-9.08599
池水	-9.08599
采	-9.08599
养	-9.08601
一切都	-9.08602
偶	-9.08603
刺破	-9.08603
比赛	-9.08603
那个泡泡	-9.08603
集合	-9.08603
最后的地球派	-9.08604
成一团	-9.08607
由此	-9.08607
留下的	-9.08607
规	-9.08607
跳	-9.08607
太久	-9.08609
珊瑚	-9.08609
轮	-9.0861
我的流浪地球啊	-9.08611
严酷	-9.08611
在等着我们	-9.08611
打滚	-9.08611
枝	-9.08611
涌进	-9.08611
游	-9.08611
粉红色霞光	-9.08611
繁	-9.08611
耐	-9.08611
见过的最	-9.08611
连续	-9.08611
青蓝色霞光	-9.08611
制造	-9.08613
直径	-9.08613
)、	-9.08615
夜空中	-9.08615
废	-9.08615
无际	-9.08615
最快的	-9.08615
理解	-9.08615
瓶	-9.08615
呼吸	-9.08618
凝	-9.08619
结婚	-9.08619
螺旋线	-9.08619
11	-9.08621
伏	-9.08623
的生态循环	-9.08623
人造阳光	-9.08627
取	-9.08627
工作	-9.08627
挥手在空中划	-9.08627
尽管	-9.08631
通过近日点	-9.08631
空军	-9.08635
机器	-9.08637
被判	-9.08637
只雪橇	-9.08639
巨峰	-9.08639
重新	-9.08639
春天	-9.0864
东亚	-9.08643
裁	-9.08643
显然	-9.08645
启航前	-9.08647
紧紧拉	-9.08648
实的	-9.08648
排列	-9.0865
圆圈	-9.08651
闪现	-9.08651
多远	-9.08651
一幅全息	-9.08655
车队	-9.08655
反人类的	-9.08657
▁我们很快	-9.08659
压缩	-9.08659
落日	-9.08659
一段时间里	-9.08663
三个月	-9.08664
不明白	-9.08664
完整	-9.08666
反正	-9.08667
其他孩子	-9.08669
哭了起来	-9.0867
太远	-9.0867
教育	-9.0867
舱里	-9.0867
的机会	-9.08672
供	-9.08674
新婚	-9.08674
涌动	-9.08674
相互	-9.08674
道道	-9.08674
墙向上	-9.08679
分布	-9.0868
分之	-9.08681
见不到	-9.08682
我早就	-9.08683
冻成	-9.08686
即使	-9.0869
得知	-9.0869
海藻	-9.0869
那些石块	-9.08694
交会	-9.08694
机舱	-9.08696
民政	-9.08698
被冻结了	-9.08698
几万个	-9.08698
火星轨道	-9.08698
绿线	-9.08698
十万	-9.08699
几百	-9.08701
心理	-9.08701
地站着	-9.08705
他们毁了	-9.08706
放学	-9.08706
无机物质	-9.08706
两部分	-9.08714
冷冷	-9.08717
哪有	-9.08718
巨兽	-9.08721
她的雪橇	-9.08722
这几天	-9.08723
运行方向	-9.08727
事实上	-9.08729
未来	-9.08729
曾有	-9.08729
照不到	-9.08729
日球	-9.0873
这么大	-9.08733
缓缓移动	-9.08737
戴上	-9.08737
每个人都	-9.08737
多少	-9.08743
失明	-9.08745
第四	-9.08745
大功率	-9.08749
越快	-9.08753
会合	-9.08755
它不会	-9.08761
弥漫着	-9.08761
火球	-9.08761
证实	-9.08765
超过	-9.08765
生生	-9.08768
完成	-9.08771
这颗	-9.08775
万代	-9.08777
只是为了	-9.08777
注意力	-9.08777
我俩	-9.08777
海水	-9.08782
次到达	-9.08792
这些东西	-9.08792
仿佛整个宇宙	-9.08796
地球发动机所在的	-9.08796
飞行	-9.088
半透明	-9.08804
不断地击中	-9.08808
有一群	-9.08808
射出	-9.08816
着滚	-9.08816
无限高	-9.08828
看上去	-9.08828
生物	-9.08832
海水从	-9.08836
怀里	-9.08838
遇到	-9.08842
冰面	-9.08843
▁启航的	-9.08844
和二氧化碳	-9.08848
情况下	-9.08851
令人	-9.08852
它不再	-9.08855
连线	-9.08855
告诉加代子	-9.08863
都消失在	-9.08865
太平洋上	-9.08867
座城市	-9.08867
开回	-9.08875
黄昏	-9.08883
照得	-9.08887
地球发动机的光芒	-9.08891
米处	-9.08903
唱着	-9.08911
看不出	-9.08911
在全世界	-9.08917
比刚才	-9.08928
我也是	-9.08929
边界	-9.08941
火星	-9.08944
个圈	-9.0895
太长	-9.08952
把自己	-9.08954
什么都没有了	-9.0897
激光	-9.08971
头顶	-9.08989
逃生	-9.08993
苦难和	-9.08993
冰块	-9.08995
见到了	-9.08997
变为	-9.08997
白点	-9.08997
不久	-9.09003
看到木星了	-9.09004
压倒了	-9.09013
化为	-9.09017
要坐	-9.09017
全人类	-9.09021
有一只	-9.09041
漂浮在	-9.09041
回头	-9.09044
命地	-9.09045
知道自己	-9.09048
的大城市	-9.09052
堵死	-9.09067
飞去	-9.0907
我们的世界	-9.09084
它的光芒	-9.09084
这个时代	-9.09085
状态和	-9.09092
我们的星球也	-9.09115
与木星	-9.09117
氦闪爆发	-9.09124
已无法	-9.09147
不息	-9.09151
实在	-9.09151
我们见到了	-9.09157
围着	-9.09182
海边	-9.0919
最后一次	-9.09206
是难以	-9.0921
分为	-9.09214
大石块	-9.0922
我们这儿	-9.09234
长度	-9.09238
把飞行汽车	-9.09245
之处	-9.09247
名次	-9.0926
金属的	-9.09269
高高	-9.09273
一天天	-9.09277
和地球派	-9.09287
不停地	-9.09297
的危险	-9.09302
建造的	-9.09303
剩下的	-9.09307
永恒的	-9.09313
有一天	-9.09327
冲出	-9.09336
的影响	-9.0934
去地面	-9.09347
时产生	-9.09352
计算机对	-9.09354
一位	-9.0936
▁有一天	-9.0936
开来	-9.09376
过程	-9.09399
色的	-9.09408
零下	-9.0944
这次是	-9.09451
手指着	-9.09475
前太阳时代的人	-9.09495
一块	-9.09498
她在一起	-9.09516
大家	-9.09521
倾斜的	-9.09529
现实	-9.09546
四个世纪前	-9.09558
眼前	-9.09565
我们面前	-9.09608
一种不	-9.09612
近日点时	-9.0962
真正	-9.09626
上方	-9.09671
表的	-9.09671
每一个	-9.09689
这突然出现的	-9.09691
抓住	-9.09709
上千	-9.09711
木星巨大	-9.09712
的男人	-9.09719
事儿	-9.09721
但很快	-9.09727
这强光	-9.09738
倒是	-9.0975
那一点	-9.09754
你们还	-9.09758
地问	-9.09758
充满了	-9.0977
感觉到	-9.09819
在地球上	-9.09839
子也	-9.09849
要拥有	-9.09851
有其	-9.09857
那时地球	-9.0986
有人在	-9.09871
的空气	-9.09892
使用	-9.09916
得像	-9.09924
离开了	-9.0994
随着地球	-9.0995
一个小时	-9.10013
有一颗	-9.10031
不再	-9.1004
突然想起	-9.10047
我们乘	-9.10073
也将	-9.10076
每天	-9.10094
一对对	-9.10095
没有看到	-9.10145
上升	-9.10185
在冰原上	-9.10188
的影子	-9.10201
照亮	-9.10215
这条	-9.10236
殿中	-9.10236
我们可以	-9.10295
群星	-9.10336
我以后	-9.10347
望着	-9.1035
回亚洲的	-9.10406
发着	-9.10423
的小	-9.1045
着两	-9.10461
光柱是	-9.10481
两个	-9.10481
问我	-9.10511
的颜色	-9.10512
我问	-9.10515
打开	-9.10516
吨的	-9.10524
就只有	-9.10526
基地	-9.10558
天空是	-9.1056
回来了	-9.1057
这是流星	-9.10572
大片	-9.10587
在这样的	-9.10598
下坠	-9.10626
在地下	-9.10646
我的手	-9.10665
小星老师说	-9.10692
20	-9.10695
他的	-9.10729
形成的	-9.1075
这是地球	-9.10765
的那种	-9.10767
见了	-9.10792
看到过	-9.10804
不可	-9.10829
能说	-9.10833
我们这些	-9.10854
说得	-9.10871
太阳将	-9.10876
的恐惧中	-9.10887
我一起	-9.10896
▁当我们	-9.10904
的光芒	-9.1093
一样呢	-9.1093
进那	-9.10935
满了	-9.10939
都不会	-9.1094
车的	-9.10993
大得	-9.11022
到这个	-9.11038
怕的	-9.11191
玻璃球中	-9.11203
是在	-9.11261
洋面	-9.11277
在近日点	-9.1128
那是地球	-9.11281
你看	-9.11285
海冰层	-9.11293
正中	-9.11325
在电视上	-9.11336
人动	-9.11345
走着	-9.11367
边是	-9.11422
不能	-9.11429
看到太阳	-9.11483
亮的	-9.11565
明亮	-9.11606
月球上	-9.11642
夺去	-9.11647
在地面上	-9.1175
去的	-9.11755
这之前	-9.11768
你们在	-9.11782
的时刻	-9.11809
去吧	-9.11852
般的	-9.11884
不要	-9.11893
我没	-9.11916
一百代人的	-9.11953
形成了	-9.11992
不同	-9.12048
十几年	-9.1206
海岸走	-9.12092
到我	-9.12161
一小	-9.1218
不好	-9.12227
是这样的	-9.123
了两次	-9.12305
去旅行	-9.12354
有一道	-9.12376
因为我们	-9.1238
当我回	-9.12385
他说	-9.12484
死去	-9.12488
一个低	-9.12538
还是这	-9.12611
星星和	-9.12627
对政府	-9.12655
毁了	-9.12703
化了	-9.12732
当那	-9.12739
年前	-9.12757
▁灵儿	-9.12778
从太空中的	-9.12795
是很	-9.12829
我想	-9.12877
小星老师是	-9.12878
▁以后	-9.1295
地球表面	-9.12978
十	-9.13014
的一片	-9.13141
那你	-9.13177
很远	-9.13243
就这样	-9.13275
就已	-9.13302
的路	-9.13314
的方向	-9.13371
从地面	-9.13435
我一个人	-9.13577
的火山	-9.13578
时而	-9.13652
都被	-9.137
地球就	-9.13731
同车	-9.13783
的时代	-9.13842
一年	-9.13855
中间	-9.13892
的预测	-9.13906
小山	-9.13946
子中	-9.14058
环球	-9.14065
在自己的	-9.14086
这是因为	-9.14187
地球发动机光柱	-9.14281
低声	-9.14298
现在已	-9.14341
三天	-9.14437
惟一的	-9.14497
他们都	-9.14659
地球被	-9.14704
吞没了	-9.14711
能看到	-9.14726
所以在	-9.14868
最远	-9.15026
海面上那些	-9.15038
的高度	-9.15176
因为这时	-9.15199
一动不动地	-9.15243
的光度	-9.15243
她那	-9.15253
百多	-9.15267
的巨	-9.15305
样	-9.15364
出生在	-9.15426
地球自转	-9.1544
▁当我	-9.15556
太阳图像	-9.15589
使得	-9.15594
这是人类	-9.15712
地平线上	-9.16007
生命的	-9.1616
不知道	-9.16322
太阳系的	-9.16445
的几个	-9.16446
飞船的	-9.16611
开始了	-9.16632
我想起了	-9.16639
上就	-9.16717
的航线	-9.16721
上去	-9.16869
她是	-9.1694
板上的	-9.17006
的小娃娃	-9.17008
是没	-9.17136
复杂	-9.1736
的渐渐	-9.1738
和孩子	-9.17554
的藻类植物	-9.17762
我向	-9.17783
的一名	-9.179
发回	-9.17956
我三	-9.17985
的太行山	-9.17988
都变成	-9.18081
星海	-9.18341
的距离越来越	-9.18479
它是	-9.18676
朦胧的光	-9.18716
又在	-9.18953
位置上	-9.1897
的部分	-9.19009
陆地上	-9.19207
为人类	-9.1922
很可怕	-9.19528
给我	-9.19537
这么	-9.19624
把那个	-9.19838
在整个	-9.19961
在冰冻的	-9.20108
毁掉	-9.20178
度过了	-9.20223
能隐约	-9.20368
的水	-9.20871
而在	-9.2106
远方的	-9.21142
原来的	-9.21746
在不	-9.21907
当我们	-9.21932
茫的	-9.21972
氦的	-9.21996
过一次	-9.22117
两个小时	-9.22122
落下	-9.22232
的景象	-9.22342
的威胁	-9.22347
地球轨道	-9.22393
是不	-9.22412
了还	-9.22696
知的	-9.22726
我们不	-9.228
滑的	-9.22957
堵墙	-9.23026
我感到	-9.23144
的裂缝	-9.23254
抬头看	-9.23328
光年	-9.23491
死刑	-9.23609
就是在这	-9.2365
的天空	-9.23803
十年前	-9.24022
海冰	-9.24344
一片是	-9.24377
▁但	-9.24511
映出	-9.24557
想把	-9.24589
浮在	-9.24618
看日出	-9.24693
让人心	-9.2476
一死	-9.24897
露	-9.25018
▁那	-9.25022
的金属	-9.25341
那样	-9.25476
过了一	-9.25792
的外太空	-9.2583
人手中	-9.2583
太阳轨道	-9.25847
的执	-9.25926
乘	-9.26111
门隆隆	-9.26168
能使	-9.26268
渐渐变小	-9.26538
的长	-9.26832
这个世界	-9.27105
的光点	-9.27494
人们都	-9.27787
的阴影	-9.27822
都知道	-9.27895
要去	-9.27995
夏威夷	-9.28117
回家	-9.28473
没那么	-9.28489
向太阳	-9.28524
是个	-9.28578
船	-9.28617
存在了	-9.28788
在地下城的	-9.28885
下了	-9.28951
以前的	-9.29806
个多月	-9.30067
局	-9.30169
不如	-9.30555
面对	-9.30752
全息图	-9.30902
海面上的	-9.31365
在半	-9.3152
要做	-9.31886
十二	-9.32016
巨响中	-9.32045
我们是	-9.32086
的雪橇	-9.32146
已不	-9.3217
恒星	-9.32261
的城市	-9.32388
另一个	-9.32742
到逃逸速度	-9.3287
打了	-9.33262
流浪地球	-9.33737
▁地球发动机	-9.34236
低的	-9.34843
最近的	-9.35214
悬在	-9.35483
向联合政府	-9.35616
拿出了	-9.35802
升向	-9.35984
见到	-9.36196
也只能	-9.37054
人密封服	-9.37093
不了	-9.37347
地球再次	-9.37349
也只	-9.37459
次看到了星空	-9.37783
好的	-9.38172
死亡的	-9.38241
人类在	-9.38407
于光柱的	-9.38478
出现在	-9.38485
百米	-9.39208
中亚	-9.39435
小行星的	-9.39636
的行星	-9.39736
行星发动机	-9.39968
真是个	-9.40053
乱的	-9.40064
世纪前	-9.40148
指着	-9.4074
还是不	-9.40982
终于到	-9.41062
地球加速	-9.41612
的高温	-9.41682
左右的	-9.41988
岸上的人	-9.425
的天	-9.42556
门课	-9.42628
已在	-9.42629
到处	-9.4265
来的	-9.42719
不知是	-9.42727
的空中	-9.42786
在那个	-9.43189
是人类	-9.432
望远镜对	-9.43527
应该是	-9.43584
年的	-9.43756
了极	-9.44759
人们已	-9.44759
外太空继续	-9.45013
广漠的	-9.45016
因为这个	-9.45286
上了	-9.45321
已成了一	-9.45617
以上	-9.46087
十二个	-9.46218
的星星	-9.46251
的孤独感	-9.46321
滚	-9.46885
滚过	-9.47047
不是	-9.47112
的加速度	-9.47239
这话	-9.47658
个小时	-9.47674
红光	-9.47798
在地平线上	-9.48128
只有一	-9.48174
的等离子体	-9.48434
这事	-9.4869
光中	-9.49016
花的	-9.4903
太阳在地平线	-9.49355
我们把	-9.4937
这五千	-9.49673
不动	-9.50058
里面	-9.50144
我和	-9.50258
地在	-9.50448
的第一次	-9.50532
像地球	-9.5091
的生命	-9.5187
久的	-9.51936
绿色的	-9.51958
大陆	-9.51997
都是一个	-9.5202
边的	-9.52107
喷出的	-9.52608
公里左右	-9.52642
课程	-9.52664
的黑夜	-9.52776
10	-9.5349
了出来	-9.53533
把望远镜	-9.5366
地球要	-9.53849
走到	-9.54016
乱	-9.54067
一对	-9.54522
是黑色的	-9.54572
形成一	-9.54582
中的一个	-9.54954
对我	-9.55142
出了一	-9.55593
长长的	-9.55696
岸上的	-9.5658
个样子	-9.57328
无数的	-9.57335
处有	-9.58006
站了	-9.58337
上百	-9.58354
密封服	-9.58356
是浪	-9.58538
一个巨大的	-9.58695
我还是	-9.58724
的官员	-9.59121
太平洋	-9.59968
上看	-9.60134
出口	-9.60208
拿出了一	-9.60243
到新	-9.60767
不会	-9.60783
飞船也	-9.6088
最近	-9.61112
小小的	-9.6148
坠	-9.61666
▁流浪	-9.61703
计算	-9.62455
那巨大	-9.625
不对	-9.62513
空中的	-9.62614
那真是	-9.63164
当地	-9.63188
的气温	-9.63407
逃逸速度	-9.63789
她指	-9.63822
雪橇	-9.64244
的恒星	-9.64568
从我们	-9.64972
在看	-9.65608
的那些	-9.65611
启航	-9.65643
彗	-9.65913
响了	-9.65935
一次日出	-9.67462
在天边	-9.67572
的一切	-9.67613
木星的	-9.67958
两年	-9.68606
这并	-9.69571
过夏威夷	-9.70489
千万	-9.71641
第五	-9.71945
的神	-9.73166
三个多	-9.73974
喷	-9.74087
把地球	-9.7411
太阳的光	-9.74378
露的	-9.74916
想像的	-9.75787
那样的	-9.75796
男人	-9.75827
一支	-9.75991
映	-9.76061
消失在	-9.76178
分之一	-9.76778
这颗恒星	-9.76856
是为了	-9.77041
死刑的	-9.77559
二十	-9.77978
抬头	-9.7804
南半球的	-9.78057
我心	-9.7814
经过	-9.78339
地球又	-9.78474
在把地球	-9.78504
滑	-9.78683
人就	-9.79873
手中	-9.79996
不怕	-9.80059
中渐渐变	-9.80201
氦	-9.80306
有一	-9.80508
我感到一	-9.80517
窗外	-9.80694
半球	-9.80899
原来	-9.81025
里有	-9.81059
弱	-9.814
体积	-9.81975
我又	-9.82441
下一	-9.83172
隐约	-9.8327
一端	-9.83322
然地	-9.83511
我们要	-9.83533
么	-9.83541
毁掉地球	-9.83666
把他们	-9.84751
数	-9.85102
死的	-9.85318
到了最	-9.86313
是一片白	-9.86413
得很	-9.86549
出一个	-9.86802
一定	-9.87173
地走	-9.87567
太行山	-9.87685
远处	-9.87706
在那儿	-9.8837
还在	-9.88484
小的太阳	-9.88914
有人	-9.88992
看过	-9.89163
冰海	-9.89346
冰层	-9.89349
的岩石	-9.89664
发动机将	-9.90004
你想	-9.90088
航线	-9.90464
是由于	-9.9125
上所有的	-9.91266
一百	-9.91304
了半	-9.9136
深的	-9.9163
就是我们	-9.91852
的地	-9.91961
的距离	-9.92055
指的	-9.92071
相对	-9.92085
的残	-9.92256
了四十	-9.92594
地球发动机产生的	-9.92767
一动不动	-9.93126
整个地平线	-9.9324
须穿	-9.93556
▁当地球	-9.93811
系	-9.93813
听到这	-9.94162
光度	-9.94243
们仍	-9.94245
高度	-9.94311
公里	-9.94507
但也	-9.94576
成了一个	-9.94635
到那些	-9.95053
刚才的	-9.95082
让我	-9.95106
环	-9.95614
预测	-9.96029
球体	-9.96047
到最	-9.96073
又看	-9.96229
太阳越来越	-9.96436
小石	-9.96631
地盯着	-9.96867
生呢	-9.96921
那只	-9.97458
墙是什么	-9.97716
呈暗	-9.97782
火山	-9.98016
最可	-9.9804
命的	-9.98102
声说	-9.98288
毁	-9.98313
面上	-9.98895
那光	-9.98932
级的	-9.99137
从太空中	-9.99332
变成了	-9.99378
浪中	-9.99649
吹	-9.99676
渐渐变	-9.99695
看不	-9.99848
十几	-10.0021
人都	-10.0056
洋	-10.0079
灯	-10.0107
到外面	-10.0123
世纪内	-10.0141
的速度	-10.0145
在电视	-10.0178
四个	-10.0197
闪光	-10.0197
封冻的	-10.0229
我不知	-10.0233
个多世纪	-10.0233
在我们的	-10.0242
光亮	-10.0253
因为地球	-10.026
个点	-10.0269
多名	-10.0331
这使	-10.0333
表	-10.0341
显示	-10.035
实	-10.0363
板	-10.0374
个世纪	-10.0422
殿	-10.0444
人们的	-10.0449
流星在	-10.0479
之前	-10.049
梦	-10.0518
走去	-10.0522
液氢和液氦的	-10.0543
外面的	-10.0549
对这	-10.0549
的全息	-10.0552
发动机光柱	-10.0565
架	-10.0565
抓	-10.0567
突然出现的	-10.0569
子和	-10.0572
空气	-10.0573
影子	-10.0575
拥有	-10.0577
加速到	-10.059
撞击尘	-10.0592
等离子光柱	-10.0609
倾斜	-10.061
岸上	-10.0611
那种	-10.0614
情	-10.0637
零	-10.0639
组成	-10.0648
像一个巨	-10.0658
永恒	-10.0667
剩下	-10.0667
危险	-10.0667
巨响	-10.067
建造	-10.0671
颗	-10.0671
冰冻的海	-10.069
走过	-10.069
不存在	-10.0693
缝中	-10.0703
精	-10.0704
界	-10.071
在缓缓	-10.072
击中	-10.0721
漂浮	-10.0732
中度过	-10.0733
影响	-10.0738
坐	-10.074
三十	-10.0743
根	-10.0747
尽头	-10.0751
人类历史	-10.0758
真正感	-10.0771
陆	-10.0771
压倒	-10.0771
速	-10.0771
缝	-10.0773
笼罩在	-10.0776
吞	-10.0776
▁爸爸	-10.078
旋	-10.0783
森	-10.0783
涡	-10.0783
随	-10.0785
地方	-10.0785
搅	-10.0787
著	-10.0787
一层	-10.0791
大气中	-10.0793
俩	-10.0793
不断地击	-10.0796
功率	-10.0799
未	-10.0801
跌	-10.0801
击	-10.0803
拥	-10.0806
我出生	-10.0806
透明的	-10.0808
看不见	-10.0809
有行星	-10.0809
弥漫	-10.081
立	-10.081
女人	-10.081
二氧化碳	-10.0811
写	-10.0811
烁	-10.0811
地平线下	-10.0811
从太空	-10.0812
许	-10.0813
灰	-10.0813
顺	-10.0814
戴	-10.0814
亚洲的	-10.0815
哪	-10.0816
兽	-10.0817
曾	-10.0817
掌	-10.0819
帝	-10.082
汽车沿	-10.082
事实	-10.082
抑	-10.0823
什么都没	-10.0825
扩	-10.0828
切	-10.0828
春	-10.0829
域	-10.0831
人们的心	-10.0831
政	-10.0831
伸延	-10.0831
历	-10.0836
我盯	-10.0838
)	-10.0838
扫	-10.0839
益	-10.0839
窗	-10.0839
米高的巨浪	-10.0839
团	-10.084
扳	-10.0841
酝	-10.0841
酿	-10.0841
不敢想	-10.0841
温	-10.0842
骚	-10.0842
图	-10.0842
仓	-10.0843
俄	-10.0843
斯	-10.0843
罗	-10.0843
赛	-10.0843
摇摇	-10.0843
双	-10.0844
型	-10.0845
文明	-10.0845
需	-10.0846
缘	-10.0846
演	-10.0846
酷	-10.0846
灵	-10.0846
孩	-10.0846
宇	-10.0847
涸	-10.0847
师	-10.0847
爆	-10.0847
始	-10.0847
控制	-10.0848
池	-10.0848
润	-10.0848
迈	-10.0848
一段	-10.0848
氧	-10.0848
驾驶	-10.0848
止	-10.0848
暖	-10.0849
股	-10.0849
委员会的	-10.0849
蒸	-10.0849
限	-10.0849
欢	-10.0849
蒸汽	-10.085
瞬	-10.085
户	-10.085
氏	-10.085
浴	-10.085
室的	-10.085
卫	-10.085
张	-10.085
叛	-10.085
暴	-10.085
逸	-10.085
骗	-10.085
逃逸	-10.085
改	-10.085
融	-10.085
舰队	-10.0851
列	-10.0851
庞	-10.0851
沐	-10.0851
焰	-10.0851
熔	-10.0851
释	-10.0851
参	-10.0851
撤	-10.0851
永	-10.0851
的太空	-10.0851
泊	-10.0851
在以后	-10.0851
维	-10.0851
我的流浪地球	-10.0851
状	-10.0851
史上最	-10.0851
星空和	-10.0852
沉	-10.0852
计	-10.0852
该	-10.0852
大楼	-10.0852
弯	-10.0852
抗	-10.0852
抵	-10.0852
拐	-10.0852
泛	-10.0852
泞	-10.0852
泥	-10.0852
追	-10.0852
锋	-10.0852
纽	-10.0852
聚	-10.0852
判	-10.0852
及	-10.0852
忆	-10.0852
闻	-10.0852
官	-10.0852
刹	-10.0852
拖着	-10.0852
齐	-10.0852
设	-10.0852
束	-10.0852
幕	-10.0853
透	-10.0853
广	-10.0853
乌	-10.0853
六	-10.0853
劲	-10.0853
圣	-10.0853
坏	-10.0853
坡	-10.0853
幔	-10.0853
幼	-10.0853
彬	-10.0853
彻	-10.0853
怖的	-10.0853
愿	-10.0853
授	-10.0853
搬	-10.0853
潮汐	-10.0853
瀑	-10.0853
累	-10.0853
绎	-10.0853
绞	-10.0853
苏	-10.0853
诞	-10.0853
辈	-10.0853
辛	-10.0853
周	-10.0853
敢	-10.0853
装	-10.0853
庄	-10.0853
介	-10.0853
扰	-10.0853
挑	-10.0853
揪	-10.0853
炭	-10.0853
痴	-10.0853
联	-10.0853
士	-10.0853
世	-10.0854
是怎	-10.0854
澜	-10.0854
安	-10.0854
诚	-10.0854
义	-10.0854
乐	-10.0854
僵	-10.0854
厅	-10.0854
叶	-10.0854
哀	-10.0854
啦	-10.0854
啸	-10.0854
埋	-10.0854
堪	-10.0854
墨	-10.0854
嫩	-10.0854
役	-10.0854
扇	-10.0854
承	-10.0854
披	-10.0854
拔	-10.0854
摇头	-10.0854
播	-10.0854
攥	-10.0854
故	-10.0854
枯	-10.0854
汁	-10.0854
浊	-10.0854
澳	-10.0854
疑	-10.0854
禁	-10.0854
穴	-10.0854
粘	-10.0854
织	-10.0854
腐	-10.0854
膝	-10.0854
芜	-10.0854
蒙	-10.0854
衣	-10.0854
观	-10.0854
跃	-10.0854
躺	-10.0854
针	-10.0854
镍	-10.0854
附	-10.0854
陨	-10.0854
南	-10.0854
母	-10.0854
苦	-10.0854
泡	-10.0854
减	-10.0854
宫	-10.0854
丢	-10.0854
伦	-10.0854
办	-10.0854
匙	-10.0854
堡	-10.0854
循	-10.0854
恼	-10.0854
扑	-10.0854
技术	-10.0854
浑	-10.0854
焕	-10.0854
牙	-10.0854
申	-10.0854
竟	-10.0854
箱	-10.0854
耗	-10.0854
耻	-10.0854
腻	-10.0854
蔓	-10.0854
蠢	-10.0854
遗	-10.0854
钥	-10.0854
顽	-10.0854
顾	-10.0854
尘	-10.0854
马	-10.0855
催	-10.0855
匀	-10.0855
哼	-10.0855
房	-10.0855
毕	-10.0855
趋	-10.0855
迎	-10.0855
递	-10.0855
元素	-10.0855
旷	-10.0855
爸说	-10.0855
谜	-10.0855
她挥	-10.0855
占据	-10.0855
F	-10.0855
今	-10.0855
侣	-10.0855
倦	-10.0855
冬	-10.0855
刘	-10.0855
剪	-10.0855
勒	-10.0855
医	-10.0855
博	-10.0855
印	-10.0855
危急法	-10.0855
厌	-10.0855
叨	-10.0855
呵	-10.0855
咬	-10.0855
哈	-10.0855
喊	-10.0855
嗯	-10.0855
嘴	-10.0855
嘶	-10.0855
困	-10.0855
坑	-10.0855
堂	-10.0855
备	-10.0855
夷	-10.0855
夹	-10.0855
套	-10.0855
娜	-10.0855
字	-10.0855
宣	-10.0855
寂	-10.0855
寻	-10.0855
寿	-10.0855
尊	-10.0855
川	-10.0855
帮	-10.0855
庆	-10.0855
庭	-10.0855
归	-10.0855
德	-10.0855
忧	-10.0855
悉	-10.0855
悴	-10.0855
惑	-10.0855
慈	-10.0855
憔	-10.0855
扎	-10.0855
扔	-10.0855
报	-10.0855
拍	-10.0855
拼	-10.0855
挡	-10.0855
掘	-10.0855
撑	-10.0855
救	-10.0855
斤	-10.0855
曼	-10.0855
染	-10.0855
棕	-10.0855
概	-10.0855
榈	-10.0855
欣	-10.0855
毫	-10.0855
沦	-10.0855
液	-10.0855
港	-10.0855
湖	-10.0855
溶	-10.0855
灼	-10.0855
熄	-10.0855
爽	-10.0855
率	-10.0855
珥	-10.0855
疾	-10.0855
病	-10.0855
皮	-10.0855
碑	-10.0855
磺	-10.0855
童	-10.0855
竭	-10.0855
笔	-10.0855
绝	-10.0855
统	-10.0855
肯	-10.0855
裸	-10.0855
讯	-10.0855
豪	-10.0855
赫	-10.0855
赶	-10.0855
踵	-10.0855
辉	-10.0855
遭	-10.0855
铺	-10.0855
陪	-10.0855
障	-10.0855
雕	-10.0855
顿	-10.0855
饼	-10.0855
嗨	-10.0855
嘛	-10.0855
笨	-10.0855
句	-10.0855
司	-10.0855
巡	-10.0855
弥	-10.0855
怯	-10.0855
恨	-10.0855
戛	-10.0855
畅	-10.0855
范	-10.0855
全功率	-10.0855
唉	-10.0855
硫	-10.0855
粗	-10.0855
藏	-10.0855
衰	-10.0855
频	-10.0855
料	-10.0855
避	-10.0855
挪	-10.0856
灾	-10.0856
缓	-10.0856
值	-10.0856
凌	-10.0856
助	-10.0856
厉	-10.0856
叹	-10.0856
坟	-10.0856
垂	-10.0856
宜	-10.0856
宝	-10.0856
客	-10.0856
宿	-10.0856
折	-10.0856
拂	-10.0856
插	-10.0856
效	-10.0856
杀	-10.0856
某	-10.0856
植	-10.0856
氮	-10.0856
浓	-10.0856
滔	-10.0856
狂澜	-10.0856
的隆	-10.0856
监	-10.0856
瞩	-10.0856
秘	-10.0856
称	-10.0856
稍	-10.0856
纸	-10.0856
膊	-10.0856
苍	-10.0856
菇	-10.0856
蘑	-10.0856
赤	-10.0856
趣	-10.0856
软	-10.0856
选	-10.0856
镶	-10.0856
雷	-10.0856
霆	-10.0856
颂	-10.0856
忠	-10.0856
硬的	-10.0856
双眼睛	-10.0856
盘	-10.0856
美洲大陆上	-10.0857
置	-10.0857
.	-10.0857
井	-10.0857
伊	-10.0857
咙	-10.0857
喉	-10.0857
塔	-10.0857
奢	-10.0857
宁	-10.0857
守	-10.0857
导	-10.0857
尔	-10.0857
峭	-10.0857
戈	-10.0857
掐	-10.0857
控	-10.0857
搂	-10.0857
施	-10.0857
旦	-10.0857
普	-10.0857
檀	-10.0857
泣	-10.0857
涂	-10.0857
渍	-10.0857
溃	-10.0857
狠	-10.0857
甸	-10.0857
盐	-10.0857
睁	-10.0857
纯	-10.0857
缕	-10.0857
识	-10.0857
锁	-10.0857
确	-10.0857
巨墙	-10.0858
钢	-10.0858
扩散	-10.0858
偏	-10.0858
吓	-10.0858
品	-10.0858
央	-10.0858
弛	-10.0858
愉	-10.0858
括	-10.0858
摧	-10.0858
撤离	-10.0858
朗	-10.0858
泉	-10.0858
湮	-10.0858
炮	-10.0858
牲	-10.0858
牺	-10.0858
磅	-10.0858
礴	-10.0858
肿	-10.0858
蛋	-10.0858
觑	-10.0858
负	-10.0858
辐	-10.0858
途	-10.0858
活下去	-10.0858
个姑娘	-10.0859
休	-10.0859
优	-10.0859
伙	-10.0859
伟	-10.0859
典	-10.0859
咕	-10.0859
喘	-10.0859
宏	-10.0859
帘	-10.0859
徒	-10.0859
攻	-10.0859
晨	-10.0859
曦	-10.0859
氢	-10.0859
瞥	-10.0859
碌	-10.0859
福	-10.0859
绷	-10.0859
胆	-10.0859
良	-10.0859
苟	-10.0859
那一时刻	-10.0859
镀	-10.0859
陈	-10.0859
隙	-10.0859
雅	-10.0859
各大陆	-10.086
克	-10.086
卸	-10.086
墟	-10.086
护	-10.086
押	-10.086
筋	-10.086
读	-10.086
严	-10.086
刹车	-10.086
向太阳跌	-10.086
唯	-10.0861
扭	-10.0861
汉	-10.0861
独	-10.0861
编	-10.0861
耀	-10.0861
蛛	-10.0861
星际移民	-10.0861
什么都没有	-10.0861
停止	-10.0862
征	-10.0862
踪	-10.0862
越来越多	-10.0862
秒钟	-10.0863
型计算	-10.0863
杯	-10.0863
格	-10.0863
萤	-10.0863
虫	-10.0863
醒	-10.0863
驶	-10.0863
带来的	-10.0864
宗	-10.0864
思	-10.0864
术	-10.0864
演化	-10.0864
份	-10.0865
氛	-10.0865
闲	-10.0865
已完	-10.0866
反物质	-10.0866
滋	-10.0867
配	-10.0867
一个白	-10.0868
太阳跌	-10.0869
美洲	-10.0869
律	-10.0869
犹	-10.0869
豫	-10.0869
炸弹	-10.0869
最黑的	-10.087
双眼	-10.087
便	-10.0871
利	-10.0871
厘	-10.0871
含	-10.0871
悠	-10.0871
殖	-10.0871
粪	-10.0871
营	-10.0871
赖	-10.0871
流星	-10.0871
划过	-10.0872
摊	-10.0873
项	-10.0873
真是	-10.0873
不是太	-10.0873
上的一个	-10.0874
食	-10.0875
们早	-10.0876
升降	-10.0877
履	-10.0877
理学	-10.0877
职	-10.0877
贺	-10.0877
际移民	-10.0878
空中出现	-10.0884
暗红色的光	-10.0887
机物质	-10.0888
个月	-10.0889
色的光芒	-10.0891
学家	-10.0892
在空中划	-10.0892
亚洲大陆上一	-10.0896
全世界	-10.0897
色光芒	-10.0897
学问	-10.0897
早就	-10.0897
一个民	-10.0898
样呢	-10.0899
受伤	-10.0902
的亮	-10.0903
立着	-10.0903
来的酷热	-10.0909
明白	-10.0911
多的人	-10.0912
长长	-10.0918
和精	-10.0919
发动机的	-10.093
星球	-10.0931
这个小	-10.0931
点绿	-10.0932
不动地	-10.0933
着长长的	-10.0933
色光	-10.0935
千人	-10.0937
也是地球	-10.0941
加热	-10.0943
半个	-10.0946
梦中	-10.0947
惊叫	-10.0948
一个姑娘	-10.0951
下的海	-10.0955
色的小	-10.0957
不断	-10.0967
只要	-10.0967
在上面	-10.0969
相当	-10.0972
变将	-10.0974
受到	-10.0976
距我们	-10.0977
浪的	-10.0981
米高	-10.0981
多长	-10.0982
目光	-10.0983
站着	-10.0987
态和	-10.0992
得无	-10.0994
在不断	-10.0994
个白	-10.0997
到了启	-10.1003
长时间	-10.1007
就成了	-10.1007
光柱都	-10.1011
风中	-10.1014
度向	-10.1029
和大	-10.1029
在一个	-10.1032
百年	-10.1035
这景	-10.1036
最好	-10.1039
用做	-10.105
是大海	-10.1058
类历史	-10.1059
地运行	-10.1063
精确的	-10.1076
空间中	-10.1077
一手	-10.1082
神像	-10.1085
我们得	-10.1086
的尽头	-10.1104
的液氢和液氦的	-10.1105
的等离子光柱	-10.1105
组成的	-10.1108
太阳时代	-10.1109
看四	-10.111
女人的	-10.1111
看到海	-10.1117
的梦	-10.1124
巨人	-10.1128
中的撞击尘	-10.1128
这时地球	-10.1129
洲和	-10.1131
是地球的	-10.1139
们就	-10.1141
也没	-10.1155
开动	-10.1162
断地	-10.1166
▁离开	-10.1167
出去	-10.1172
上出现	-10.1174
代人	-10.1177
到头	-10.118
个模	-10.1192
着蓝	-10.1193
在海面上	-10.1196
就不	-10.1198
一群	-10.1198
就是一个	-10.1201
和所有	-10.1203
当一	-10.1225
穿上	-10.1226
目前	-10.1236
有多	-10.1246
层中	-10.1253
持了	-10.126
年时	-10.1285
个世纪的	-10.1285
万人	-10.1311
的星空和	-10.132
的船	-10.132
这巨	-10.1321
糊的	-10.1324
都没	-10.1351
那边	-10.1353
已被地	-10.1354
万个	-10.1357
有生	-10.136
上最	-10.1362
在北	-10.1363
什么都	-10.1389
没有一	-10.1397
向外	-10.1407
了黑暗	-10.141
到孩子们	-10.1412
的黄	-10.1423
一眼	-10.1428
比这	-10.1453
这几	-10.1454
一只	-10.1485
哭了	-10.1494
这座	-10.1497
的风	-10.1502
的交	-10.1504
的罪犯	-10.1509
个天	-10.1509
烈的	-10.1518
起一	-10.1535
的景	-10.1535
海上	-10.1544
的大部分	-10.1546
船的	-10.1549
我们最	-10.155
的计算机	-10.1561
就能	-10.1562
常的	-10.1569
存的	-10.158
当我	-10.158
结的	-10.1585
光都	-10.1613
大海的	-10.1618
的海洋	-10.163
在一起	-10.1635
短的	-10.1645
就是宇宙	-10.1673
在海面	-10.1677
在这里	-10.1679
有一些	-10.1685
得不	-10.1687
热的	-10.1693
入了	-10.1695
那是一个	-10.1696
的人来	-10.1699
要不	-10.1727
了一片	-10.1757
头看	-10.1763
造了	-10.1787
吹出	-10.1814
到宇宙的	-10.1855
是这样	-10.186
到了地球	-10.1861
海中	-10.1913
我也	-10.1917
?!	-10.1927
在这个	-10.194
的刺	-10.1966
武器的	-10.1982
到了一	-10.1984
是如	-10.1988
▁真	-10.2024
的反	-10.2026
地球发动机的	-10.2028
在三	-10.2034
的美	-10.2084
和小	-10.21
它那	-10.2121
们在	-10.218
在近	-10.2182
的老	-10.2192
的光柱	-10.2192
星这	-10.2206
在亚洲	-10.2208
的世界	-10.2219
但这	-10.2229
这三	-10.2233
一头	-10.2234
向地球	-10.2237
了下来	-10.2249
着说	-10.2264
轨道的	-10.2269
层下	-10.2275
系的	-10.2276
封的	-10.2282
这巨大	-10.2349
的强光	-10.2366
类的	-10.2388
流浪	-10.2391
把我	-10.2398
地去	-10.2419
的海	-10.2422
地平线的	-10.2434
过大	-10.2448
中心的	-10.2463
的小行星	-10.247
暗的	-10.2495
▁我和	-10.2518
着前方	-10.2522
不见	-10.253
生的	-10.2547
手在	-10.2572
都看	-10.2603
从冰	-10.2607
的暗红色	-10.2646
我听到	-10.2651
也随着	-10.2699
的闪电	-10.2756
▁我们的	-10.2784
出的	-10.2787
向上	-10.2792
一个太阳	-10.2814
的群	-10.2843
开了	-10.2852
有一个	-10.2856
五千	-10.2887
新的	-10.2893
的全	-10.2902
的手	-10.2906
迅速扩	-10.2931
的运行	-10.2932
了那个	-10.2933
口的	-10.2937
我们来	-10.2961
我们面	-10.2978
从这	-10.2989
里的	-10.2989
我们去	-10.3035
的这一	-10.3061
间的	-10.3114
的最	-10.3171
大一	-10.3205
上一	-10.3226
阿东的	-10.3248
城市的	-10.3279
的想像	-10.3287
地看到	-10.3289
次的	-10.3308
显出	-10.331
那个小	-10.3323
和太阳	-10.3339
我走	-10.3362
我怀	-10.3363
但那	-10.3375
是阿东	-10.3387
行星的	-10.3401
是已	-10.3403
的大地	-10.3481
长的	-10.3568
光在	-10.3636
变的	-10.3652
我还	-10.3663
定的	-10.3679
成的	-10.368
但在	-10.3681
向我	-10.3713
是因为	-10.3856
到地面上	-10.3941
在下	-10.3971
都有	-10.3997
着太阳	-10.4013
端	-10.4015
这两个	-10.4112
能在	-10.4143
我就	-10.4239
是从	-10.4296
都是	-10.4427
弱的	-10.444
个半球	-10.454
地看	-10.4564
你在	-10.459
心的	-10.4601
的卫星	-10.4695
来了	-10.4795
在宇宙	-10.4935
和那	-10.503
力的	-10.5084
我们一	-10.5086
的气	-10.5087
一个多	-10.5244
分的	-10.5289
的那	-10.5392
”,	-10.5586
着我们	-10.5673
在地	-10.5689
的喷	-10.5745
的第	-10.5841
着的	-10.588
这也	-10.5907
起来的	-10.5932
个方向	-10.5979
在它	-10.621
的人们	-10.6261
是怕	-10.6264
着我	-10.6283
在他	-10.6285
个世界	-10.6289
的目	-10.6319
在大	-10.64
的梦幻	-10.6437
个小小的	-10.6514
的迷	-10.6632
后是	-10.6697
的另一	-10.6736
在她	-10.6779
在天	-10.6868
了一	-10.6886
小的	-10.6991
有的	-10.7171
在这时	-10.7183
她在	-10.725
圈的	-10.7269
是这个	-10.7341
了一个	-10.7364
要在这	-10.7431
你的	-10.7611
启航的	-10.7655
三分之	-10.7668
的彗	-10.775
的儿子	-10.7754
米的	-10.7865
她去	-10.7898
坠的	-10.7972
那我	-10.8005
用的	-10.8035
的孤独	-10.8105
形成	-10.8418
的计算	-10.8563
上有	-10.8807
过的	-10.8824
上的一	-10.8831
每个	-10.9084
的人类	-10.9229
是太阳	-10.9231
冻的太平洋	-10.9319
口处	-10.9894
▁这	-10.9977
把那	-11.0356
多人	-11.0735
了整	-11.1198
一门	-11.1355
长的队	-11.1442
暗红色的	-11.1993
同她	-11.2079
前的	-11.2236
在两	-11.2237
前太阳	-11.2243
们先	-11.2245
希望的	-11.235
在向	-11.2671
了三	-11.2868
是一	-11.3426
我们在	-11.3429
黎	-11.3542
魂	-11.3543
飓	-11.3544
题	-11.3545
隧	-11.3546
阶	-11.3547
防	-11.3548
闭	-11.3549
错	-11.355
遥	-11.3551
迸	-11.3552
述	-11.3553
辨	-11.3554
较	-11.3555
躯	-11.3556
足	-11.3557
赏	-11.3558
贵	-11.3559
认	-11.356
警	-11.3561
衡	-11.3562
街	-11.3563
螺	-11.3564
虽	-11.3565
舷	-11.3566
膨	-11.3567
脉	-11.3568
胁	-11.3569
胀	-11.357
肩	-11.3571
耸	-11.3572
综	-11.3573
绪	-11.3574
粉	-11.3575
箭	-11.3576
窒	-11.3577
社	-11.3578
磨	-11.3579
睹	-11.358
瘦	-11.3581
瓜	-11.3582
瑚	-11.3583
珠	-11.3584
珊	-11.3585
燃	-11.3586
灿	-11.3587
漆	-11.3588
滞	-11.3589
渊	-11.359
沸	-11.3591
楚	-11.3592
杆	-11.3593
曙	-11.3594
智	-11.3595
易	-11.3596
摩	-11.3597
援	-11.3598
握	-11.3599
描	-11.36
拦	-11.3601
慰	-11.3602
慌	-11.3603
悲	-11.3604
恢	-11.3605
径	-11.3606
式	-11.3607
媳	-11.3608
婴	-11.3609
奥	-11.361
啪	-11.3611
否	-11.3612
努	-11.3613
创	-11.3614
凑	-11.3615
傻	-11.3616
偿	-11.3617
伍	-11.3618
仔	-11.3619
互	-11.362
逝	-11.3621
谣	-11.3622
覆	-11.3623
腕	-11.3624
肥	-11.3625
答	-11.3626
笼	-11.3627
碳	-11.3628
硬	-11.3629
盖	-11.363
皂	-11.3631
甲	-11.3632
甚	-11.3633
犯	-11.3634
渗	-11.3635
淹	-11.3636
涯	-11.3637
洪	-11.3638
汐	-11.3639
晰	-11.364
斜	-11.3641
挥	-11.3642
拯	-11.3643
拖	-11.3644
抬	-11.3645
技	-11.3646
怖	-11.3647
姿	-11.3648
委	-11.3649
夏	-11.365
境	-11.3651
埃	-11.3652
噩	-11.3653
哲	-11.3654
勋	-11.3655
剩	-11.3656
刑	-11.3657
决	-11.3658
元	-11.3659
且	-11.366
颜	-11.3661
阔	-11.3662
藻	-11.3663
菌	-11.3664
胧	-11.3665
积	-11.3666
痛	-11.3667
璃	-11.3668
玻	-11.3669
沿	-11.367
杂	-11.3671
朦	-11.3672
掠	-11.3673
执	-11.3674
惟	-11.3675
幅	-11.3676
属	-11.3677
婚	-11.3678
娘	-11.3679
娃	-11.368
姑	-11.3681
均	-11.3682
嘤	-11.3683
况	-11.3684
充	-11.3685
须	-11.3686
迅	-11.3687
舰	-11.3688
罪	-11.3689
素	-11.369
疯	-11.3691
漂	-11.3692
楼	-11.3693
林	-11.3694
建	-11.3695
屏	-11.3696
孤	-11.3697
丽	-11.3698
串	-11.3699
默	-11.37
霞	-11.3701
邻	-11.3702
虾	-11.3703
睛	-11.3704
段	-11.3705
的一点	-11.3706
武	-11.3706
指	-11.3707
堵	-11.3708
厚	-11.3709
危	-11.371
除	-11.3711
罩	-11.3712
梯	-11.3713
文	-11.3714
摇	-11.3715
希	-11.3716
室	-11.3717
另	-11.3718
制	-11.3719
继	-11.372
爷	-11.3721
测	-11.3722
服	-11.3723
怎	-11.3724
威	-11.3725
乎	-11.3726
驾	-11.3727
阿	-11.3728
浆	-11.3729
橇	-11.373
功	-11.3731
刻	-11.3732
伸	-11.3733
盯	-11.3734
漫	-11.3735
诉	-11.3736
撞	-11.3737
惧	-11.3738
终	-11.3739
恒	-11.374
候	-11.3741
隆	-11.3742
芒	-11.3743
派	-11.3744
恐	-11.3745
岩	-11.3746
告	-11.3747
亚	-11.3748
产	-11.3749
己	-11.375
佛	-11.3751
仿	-11.3752
突	-11.3753
5	-11.3754
汽	-11.3755
宙	-11.3756
轨	-11.3757
府	-11.3758
妈	-11.3759
爸	-11.376
东	-11.3761
渐	-11.3762
什	-11.3763
太阳在	-11.3764
阳	-11.3764
